{
  "index": {
    "head": {
      "description": "Терміновий ремонт, автоматизація та встановлення ролет, воріт, маркізів, шлагбаумів і відеоспостереження в Києві та Київській області. Професійна робота та оперативний сервіс. Замовляйте зараз!",
      "title": "Терміновий ремонт і встановлення ролет, воріт та шлагбаумів в Києві та Київській області"
    },
    "header": {
      "header__logo-heading": "Майстер-Сервіс",
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети"
    },
    "main": {
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети",
      "hero_accent": "Аварійний Ремонт",
      "hero_rest-of-heading": " ролет, воріт, маркіз та шлагбаумів",
      "hero_text-block-p": "Досвідчені фахівці виконають роботу будь-якої складності з екстреного відкриття, ремонту та обслуговування всіх видів ролетних систем, шлагбаумів та маркіз.",
      "hero_bidding-block-p": "Терміновий виїзд по Київу та Київській області",
      "hero_button-request": "Зв’язок із майстром",
      "about-us_heading": "Досвід має значення",
      "about-us_p_1": "Наші досвідчені майстри з багаторічним стажем оперативно та якісно виправлять будь-які поломки, замінять деталі та механізми, проведуть профілактику, регулярне технічне обслуговування чи регламентні роботи.",
      "about-us_p_2": "Понад десять років ми виконуємо завдання будь-якої складності щодо встановлення, ремонту та обслуговування ворітних, ролетних та контрольно-пропускних систем.",
      "about-us_p_3": "Рішення має бути оптимальним та не вимагати додаткових, зайвих витрат.",
      "about-us_p_4": "Будь-яке Ваше завдання – це простір до майстерності знаходження збалансованого рішення між зручністю, економічністю та функціональною красою.",
      "gallery_heading": "Наші роботи"
    },
    "footer": {
      "footer__logo-heading": "Майстер-Сервіс",
      "footer__logo-text": "Аварійний ремонт та встановлення ролет, воріт, маркізів, шлагбаумів у Києві та Київській області",
      "footer__nav-heading": "Послуги:",
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети"
    }
  },
  "gates": {
    "head": {
      "description": "Терміновий ремонт та встановлення воріт в Києві та Київській області. Професійна робота та оперативний сервіс. Замовляйте зараз!",
      "title": "Терміновий ремонт та встановлення воріт в Києві та Київській області"
    },
    "header": {
      "header__logo-heading": "Майстер-Сервіс",
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети"
    },
    "main": {
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети",
      "hero_accent": "Аварійний Ремонт",
      "hero_rest-of-heading": " та виготовлення воріт",
      "hero_text-block-p": "Наші фахівці забезпечать повний цикл робіт від ремонту воріт будь-яких видів і конструкцій до їх проектування, виготовлення та встановлення.",
      "hero_bidding-block-p": "Терміновий виїзд по Київу та Київській області",
      "hero_button-request": "Зв’язок із майстром",
      "about-us_heading": "Виготовлення та ремонт автоматичних воріт",
      "about-us_p_1": "Ласкаво просимо до миру професійних послуг з ремонту та виготовленню воріт!",
      "about-us_p_2": "Ми прагнемо надати Вам максимально якісне та детальне обслуговування, щоб Ваші ворота працювали бездоганно та забезпечували Вашому автомобілю або майну надійний захист.",
      "about-us_p_3": "Понад десять років ми виконуємо завдання будь-якої складності щодо встановлення, ремонту та обслуговування воріт та їх автоматичних систем.",
      "about-us_p_4": "Ми пишаємося нашою командою, яка завжди готова взяти на себе будь-які завдання та забезпечити найкращі результати для наших клієнтів.",
      "about-us_p_5": "Ми гарантуємо не лише ефективний ремонт, а й прозорість взаємодії, конкурентні ціни та високий стандарт обслуговування.",
      "about-us_p_6": "З нами Ваші ворота будуть в ідеальному стані, готовому до забезпечення Вашого комфорту та безпеки.",
      "gallery_heading": "Наші роботи"
    },
    "footer": {
      "footer__logo-heading": "Майстер-Сервіс",
      "footer__logo-text": "Аварійний ремонт та встановлення ролет, воріт, маркіз, шлагбаумів у Києві та Київській області",
      "footer__nav-heading": "Послуги:",
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети"
    }
  },
  "rollers": {
    "head": {
      "description": "Терміновий ремонт та встановлення ролет в Києві та Київській області. Професійна робота та оперативний сервіс. Замовляйте зараз!",
      "title": "Терміновий ремонт та встановлення ролет в Києві та Київській області"
    },
    "header": {
      "header__logo-heading": "Майстер-Сервіс",
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети"
    },
    "main": {
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети",
      "hero_accent": "Аварійний Ремонт",
      "hero_rest-of-heading": " та встановлення захисних ролет",
      "hero_text-block-p": "Досвідчені фахівці виконують роботу будь-якої складності з екстреного відкриття, ремонту та обслуговування всіх видів захисних ролетних систем.",
      "hero_bidding-block-p": "Терміновий виїзд по Київу та Київській області",
      "hero_button-request": "Зв’язок із майстром",
      "about-us_heading": "Виготовлення та ремонт захісних ролет",
      "about-us_p_1": "Ласкаво просимо до світу професійних послуг з аварійного ремонту та встановлення захисних ролет!",
      "about-us_p_2": "Ми прагнемо надати Вам найвищу якість обслуговування, щоб Ваші ролетні системи працювали безперебійно і забезпечували надійний захист Вашого майна від зовнішніх впливів.",
      "about-us_p_3": "Протягом більше десяти років ми успішно виконуємо завдання будь-якої складності, пов'язані з ремонтом, установкою та обслуговуванням захисних ролет, в тому числі терміновий ремонт після поломок та аварійних ситуацій.",
      "about-us_p_4": "Наша команда досвідчених спеціалістів завжди готова швидко вирішити будь-які проблеми з ролетой і забезпечити вам найкращий результат.",
      "about-us_p_5": "Ми гарантуємо ефективність ремонтних робіт, прозорість у взаємодії, конкурентоспроможні ціни та високий рівень обслуговування.",
      "about-us_p_6": "З нами Ваші ролетні системи будуть в бездоганному стані, забезпечуючи максимальний комфорт і безпеку.",
      "gallery_heading": "Наші роботи"
    },
    "footer": {
      "footer__logo-heading": "Майстер-Сервіс",
      "footer__logo-text": "Аварійний ремонт та встановлення ролет, воріт, маркіз, шлагбаумів у Києві та Київській області",
      "footer__nav-heading": "Послуги:",
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети"
    }
  }
}